{
  "connected": "Conectado com sucesso ao seu dispositivo.",
  "tileAboutDescription": "fpv.wtf é um grupo de entusiastas que trabalham para melhorar a experiência digital do FPV.",
  "tileAboutTitle": "Sobre o fpv.wtf",
  "tileCliDescription": "Sessão Shell Interativa. Execute comandos como preferir, deve saber o que está a fazer.",
  "tileCliTitle": "CLI",
  "tileOsdOverlayDescription": "Tem algum DVR? Use isto para sobrepor por cima o seu OSD gravado!",
  "tileOsdOverlayTitle": "Sobreposição OSD",
  "tilePackageManagerDescription": "Expanda a funcionalidade do seu dispositivo instalando pacotes adicionais desenvolvidos pela comunidade.",
  "tilePackageManagerTitle": "Gestor de Pacotes",
  "tileRootDescription": "Antes de instalar o wtfos terá de fazer root ao seu dispositivo, liberte-o - TOME POSSE dele!",
  "tileRootTitle": "Root",
  "tileSettingsDescription": "Alterar o comportamento desta aplicação web.",
  "tileSettingsTitle": "Definições",
  "tileStartupDescription": "Gerir serviços que devem ser iniciados automaticamente quando o dispositivo for ligado.",
  "tileStartupTitle": "Arranque",
  "tileSupportDescription": "Se tiver algum comentário, dúvidas ou quer contribuir com funcionalidades adicionais, junte-se à nossa comunidade no Discord.",
  "tileExpandTitle": "Expandir",
  "tileExpandDescription": "Expand your device by adding additional functionality through easily installable packages.",
  "wtfosDescriptionParagraph1": "wtfOS is a community framework for modifying the firmware of DJI FPV Goggles and Air Units enabled by <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">margerine</a>.",
  "wtfosDescriptionParagraph2": "wtfOS can be easily expanded by installing packages through our official repository. A list of all currently available packages can be found in our <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">repository index</a>.",
  "wtfosDescriptionParagraph3": "We encourage everyone to contribute their ideas and features they want to see. If you have an idea, feel free to drop by on <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discord</a> to discuss it. If you have functionality ready to go, submit a PR to the <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">repository</a>. You will also find all needed information regarding packaging, versioning and automated builds for your feature.",
  "tileSupportTitle": "Suporte",
  "tileUpdateDescription": "Atualize o WTFOS e os pacotes instalados para se manter atualizado.",
  "tileUpdateTitle": "Atualizar",
  "tileWikiDescription": "Está a ter problemas? É provável que encontre uma resposta na nossa comunidade Wiki.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "Install, maintain or Remove wtfOS - the operating system for all community contributed functionality.",
  "tileWtfosTitle": "WTFOS"
}
