{
  "connected": "Erfolgreich mit deinem Gerät verbunden.",
  "tileAboutDescription": "fpv.wtf ist eine Gruppe von Enthusiasten, die daran arbeiten, das digitale FPV-Erlebnis zu verbessern.",
  "tileAboutTitle": "Über fpv.wtf",
  "tileCliDescription": "Interaktive Shell Session. Führe Befehle aus, du solltest wissen, was du tust.",
  "tileCliTitle": "Kommandozeile",
  "tileOsdOverlayDescription": "Hast du eine coole Videoaufnahme? Verwende dieses Overlay um dein OSD darüber zu legen!",
  "tileOsdOverlayTitle": "OSD Overlay",
  "tilePackageManagerDescription": "Erweiter die Funktionalität deines Geräts, indem du zusätzliche, von der Community entwickelte Pakete installierst.",
  "tilePackageManagerTitle": "Paket-Manager",
  "tileRootDescription": "Before installing wtfOS you will have to root your device, set it free - OWN it!",
  "tileRootTitle": "Root",
  "tileSettingsDescription": "Ändere das Verhalten dieser Webanwendung.",
  "tileSettingsTitle": "Einstellungen",
  "tileStartupDescription": "Verwalte Dienste, die automatisch gestartet werden sollen, sobald das Gerät hochgefahren wird.",
  "tileStartupTitle": "Systemstart",
  "tileSupportDescription": "Wenn du Feedback hast oder weitere Funktionen beitragen möchtest, trete unserer Community auf Discord bei.",
  "tileExpandTitle": "Expand",
  "tileExpandDescription": "Expand your device by adding additional functionality through easily installable packages.",
  "wtfosDescriptionParagraph1": "wtfOS is a community framework for modifying the firmware of DJI FPV Goggles and Air Units enabled by <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">margerine</a>.",
  "wtfosDescriptionParagraph2": "wtfOS can be easily expanded by installing packages through our official repository. A list of all currently available packages can be found in our <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">repository index</a>.",
  "wtfosDescriptionParagraph3": "We encourage everyone to contribute their ideas and features they want to see. If you have an idea, feel free to drop by on <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discord</a> to discuss it. If you have functionality ready to go, submit a PR to the <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">repository</a>. You will also find all needed information regarding packaging, versioning and automated builds for your feature.",
  "tileSupportTitle": "Hilfe",
  "tileUpdateDescription": "Aktualisiere wtfOS und die installierten Pakete, um auf dem neuesten Stand zu bleiben.",
  "tileUpdateTitle": "Aktualisieren",
  "tileWikiDescription": "Hast du Probleme? Die Chancen stehen gut, dass du eine Antwort in unserem Community-Wiki finden wirst.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "Install, maintain or Remove wtfOS - the operating system for all community contributed functionality.",
  "tileWtfosTitle": "wtfOS"
}
