{
  "connected": "Erfolgreich mit deinem Gerät verbunden.",
  "tileAboutDescription": "fpv.wtf ist eine Gruppe von Enthusiasten, die daran arbeiten, das digitale FPV-Erlebnis zu verbessern.",
  "tileAboutTitle": "Über fpv.wtf",
  "tileCliDescription": "Interaktive Shell Session. Führe Befehle aus, du solltest wissen, was du tust.",
  "tileCliTitle": "Kommandozeile",
  "tileOsdOverlayDescription": "Hast du eine coole Videoaufnahme? Verwende dieses Overlay um dein OSD darüber zu legen!",
  "tileOsdOverlayTitle": "OSD Overlay",
  "tilePackageManagerDescription": "Erweiter die Funktionalität deines Geräts, indem du zusätzliche, von der Community entwickelte Pakete installierst.",
  "tilePackageManagerTitle": "Paket-Manager",
  "tileRootDescription": "Bevor du wtfOS installierst, musst du dein Gerät rooten, lass es frei - BESITZE es!",
  "tileRootTitle": "Root",
  "tileSettingsDescription": "Ändere das Verhalten dieser Webanwendung.",
  "tileSettingsTitle": "Einstellungen",
  "tileStartupDescription": "Verwalte Dienste, die automatisch gestartet werden sollen, sobald das Gerät hochgefahren wird.",
  "tileStartupTitle": "Systemstart",
  "tileSupportDescription": "Wenn du Feedback hast oder weitere Funktionen beitragen möchtest, trete unserer Community auf Discord bei.",
  "tileExpandTitle": "Erweitern",
  "tileExpandDescription": "Erweitere dein Gerät, indem du zusätzliche Funktionen durch leicht zu installierende Pakete hinzufüst.",
  "wtfosDescriptionParagraph1": "wtfOS ist ein Community-Framework zur Modifizierung der Firmware von DJI FPV Brille und air-units, dies wird durch <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">Margerine</a> ermöglicht.",
  "wtfosDescriptionParagraph2": "wtfOS kann leicht erweitert werden, indem Pakete aus unserem offiziellen Repository installiert werden. Eine Liste aller derzeit verfügbaren Pakete findest duu in unserem <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">Repository-Index</a>.",
  "wtfosDescriptionParagraph3": "Wir bitten jeden, seine Ideen und Erweiterungen einzubringen, die er sehen möchten. Wenn du eine Idee hast, kannst du auf <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discord</a> vorbeischauen, um sie zu diskutieren. Wenn du eine Erweiterung geschrieben hast, mach einen PR im <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">Repository</a>. Dort findest du auch alle notwendigen Informationen zu Paketierung, Versionierung und automatisierten Builds für deine eignene Pakete.",
  "tileSupportTitle": "Hilfe",
  "tileUpdateDescription": "Aktualisiere wtfOS und die installierten Pakete, um auf dem neuesten Stand zu bleiben.",
  "tileUpdateTitle": "Aktualisieren",
  "tileWikiDescription": "Hast du Probleme? Die Chancen stehen gut, dass du eine Antwort in unserem Community-Wiki finden wirst.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "wtfosOS installieren, verwalten oder entfernen - das Betriebssystem für alle Community-Funktionen.",
  "tileWtfosTitle": "wtfOS"
}
