{
  "connected": "Conectado con éxito a tu dispositivo.",
  "tileAboutDescription": "fpv.wtf es un grupo de entusiastas que trabajan para mejorar la experiencia digital FPV.",
  "tileAboutTitle": "Acerca de fpv.wtf",
  "tileCliDescription": "Sesión Interactiva de Shell. Ejecute comandos a su antojo, deberás saber lo que estás haciendo.",
  "tileCliTitle": "CLI",
  "tileOsdOverlayDescription": "¿Tienes algún DVR ? ¡Usa esto para superponer tu OSD sobre tu video!",
  "tileOsdOverlayTitle": "OSD Overlay",
  "tilePackageManagerDescription": "Expanda la funcionalidad de su dispositivo instalando paquetes adicionales desarrollados por la comunidad.",
  "tilePackageManagerTitle": "Gestor de paquetes",
  "tileRootDescription": "Before installing wtfOS you will have to root your device, set it free - OWN it!",
  "tileRootTitle": "Rootear",
  "tileSettingsDescription": "Cambiar el aspecto de la aplicación.",
  "tileSettingsTitle": "Ajustes",
  "tileStartupDescription": "Administrar servicios que deben iniciarse automáticamente una vez que el dispositivo está encendido.",
  "tileStartupTitle": "Inicio",
  "tileSupportDescription": "Si tienes cualquier comentario, pregunta o quieres contribuir con funcionalidad adicional, únete a nuestra comunidad en Discord.",
  "tileExpandTitle": "Expand",
  "tileExpandDescription": "Expand your device by adding additional functionality through easily installable packages.",
  "wtfosDescriptionParagraph1": "wtfOS is a community framework for modifying the firmware of DJI FPV Goggles and Air Units enabled by <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">margerine</a>.",
  "wtfosDescriptionParagraph2": "wtfOS can be easily expanded by installing packages through our official repository. A list of all currently available packages can be found in our <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">repository index</a>.",
  "wtfosDescriptionParagraph3": "We encourage everyone to contribute their ideas and features they want to see. If you have an idea, feel free to drop by on <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discord</a> to discuss it. If you have functionality ready to go, submit a PR to the <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">repository</a>. You will also find all needed information regarding packaging, versioning and automated builds for your feature.",
  "tileSupportTitle": "Soporte",
  "tileUpdateDescription": "Actualice WTFOS y los paquetes instalados para mantenerse al día.",
  "tileUpdateTitle": "Actualizar",
  "tileWikiDescription": "¿Tienes problemas? Es probable que encuentres una respuesta en nuestra Wiki de la comunidad.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "Install, maintain or Remove wtfOS - the operating system for all community contributed functionality.",
  "tileWtfosTitle": "WTFOS"
}
