{
  "connected": "Connesso correttamente al tuo dispositivo.",
  "tileAboutDescription": "fpv.wtf è un gruppo di appassionati che lavora per migliorare l'esperienza FPV digitale.",
  "tileAboutTitle": "Informazioni su fpv.wtf",
  "tileCliDescription": "Sessione Shell interattiva. Esegui i comandi che desideri, devi sapere ciò che stai facendo.",
  "tileCliTitle": "CLI",
  "tileOsdOverlayDescription": "Hai fatto delle belle registrazioni con DVR? Utilizza questa pagina per sovrapporvi la registrazione del tuo OSD!",
  "tileOsdOverlayTitle": "Sovrapposizione OSD",
  "tilePackageManagerDescription": "Espandi le funzionalità del tuo dispositivo, installando pacchetti aggiuntivi sviluppati dalla comunità.",
  "tilePackageManagerTitle": "Gestione Pacchetti",
  "tileRootDescription": "Before installing wtfOS you will have to root your device, set it free - OWN it!",
  "tileRootTitle": "Root",
  "tileSettingsDescription": "Cambia l'impostazione di questa applicazione web.",
  "tileSettingsTitle": "Impostazioni",
  "tileStartupDescription": "Gestisci i servizi da avviare automaticamente quando il dispositivo viene acceso.",
  "tileStartupTitle": "Avvio",
  "tileSupportDescription": "Se hai un feedback, delle domande o desideri contribuire con funzionalità aggiuntive, unisciti alla nostra community su Discord.",
  "tileExpandTitle": "Expand",
  "tileExpandDescription": "Expand your device by adding additional functionality through easily installable packages.",
  "wtfosDescriptionParagraph1": "wtfOS is a community framework for modifying the firmware of DJI FPV Goggles and Air Units enabled by <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">margerine</a>.",
  "wtfosDescriptionParagraph2": "wtfOS can be easily expanded by installing packages through our official repository. A list of all currently available packages can be found in our <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">repository index</a>.",
  "wtfosDescriptionParagraph3": "We encourage everyone to contribute their ideas and features they want to see. If you have an idea, feel free to drop by on <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discord</a> to discuss it. If you have functionality ready to go, submit a PR to the <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">repository</a>. You will also find all needed information regarding packaging, versioning and automated builds for your feature.",
  "tileSupportTitle": "Assistenza",
  "tileUpdateDescription": "Aggiorna WTFOS e i pacchetti installati per rimanere aggiornato.",
  "tileUpdateTitle": "Aggiorna",
  "tileWikiDescription": "Hai problemi? Puoi trovare risposte utili alla soluzione nella nostra comunità Wiki.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "Install, maintain or Remove wtfOS - the operating system for all community contributed functionality.",
  "tileWtfosTitle": "WTFOS"
}
