{
  "step1": "Tentativo fase 1...",
  "foundDevice": " - Dispositivo trovato: {{device}}, Versione: {{version}}",
  "step1Success": "Fase 1 eseguita con successo! Riavvio in corso...",
  "step2": "Tentativo fase 2...",
  "step2Success": "Fase 2 eseguita con successo!",
  "step2Reboot": "Fase 2 eseguita con successo! Riavvio in corso...",
  "step3": "Tentativo fase 3...",
  "step3Success": "Fase 3 eseguita con successo!",
  "step4": "Tentativo fase 4...",
  "step4Success": "Fase 4 eseguita con successo! Riavvio in corso...",
  "step5": "Tentativo fase 5...",
  "step5Skip": "Fase 5 - Saltata - Operazione riuscita con successo!",
  "step5Reboot": "Fase 5 eseguita con successo! Riavvio in corso...",
  "done": "Ottimo! Operazioni concluse, il tuo dispositivo ha ottenuto con successo i privilegi di Root!",
  "manualReboot": "Operazione non riuscita! Si prega di spegnere e riaccendere il dispositivo adesso...",
  "tryButter": "Operazione non riuscita! Il tuo firmware potrebbe non essere compatibile con il root, prova a downgradare il sistema con <a href=\"https://github.com/fpv-wtf/butter\">Butter</a>.",
  "failed": "Operazione Fallita dopo {{maxTry}} tentativi.",
  "deviceLost": "Il dispositivo non è più connesso...",
  "deviceBack": "Il dispositivo è nuovamente connesso...",
  "cooling": "Se cerchi di avere i permessi di root su una Air Unit, in particolare su una Air Unit Lite (Caddx Vista) - assicurarti che sia raffreddata da un ventilatore.",
  "disclaimerTitle": "Esclusione di Responsabilità:",
  "disclaimerLine0": "Vi preghiamo di chiudere tutti i programmi quali UltiMaker Cura, PrusaSlicer e DJI Assistant, qualora fossero attivi prima di aver eseguito il root. Vi sono problemi noti che causano errori al processo.",
  "disclaimerLine1": "In fase di ottenimento dei permessi di root assicurati che il dispositivo sia alimentato da una fonte di alimentazione affidabile",
  "disclaimerLine2": "Di avere solo un dispositivo collegato/accoppiato",
  "disclaimerLine3": "Non scollegare mai e/o togliere alimentazione al device, durante la fase di acquisizione dei permessi di Root",
  "disclaimerLine4": "Procedi a tuo rischio e pericolo",
  "portOpenFailed": "Apertura della porta seriale non riuscita dopo {{maxTries}} tentativi.",
  "rooted": "Il dispositivo dispone già dei privilegi di Root",
  "root": "Ottieni i permessi di root del tuo dispositivo",
  "rebootTimeout": "Operazione Interrotta! Il dispositivo non si è riavviato in tempo, per favore spegni e riaccendi il dispositivo e riprova.",
  "rebootTimeShort": "Tempo di riavvio troppo breve - riavvio ulteriormente per sicurezza...",
  "unlockFailed": "Sblocco non riuscito, spegnere e riaccendere il dispositivo e riprovare.",
  "patchFailed": "Patch fallita, per favore spegni e riaccendi il dispositivo e riprova.",
  "unsupportedFirmware": "Il firmware installato sul tuo dispositivo è troppo recente. Dovresti essere in grado di effettuare il downgrade alla V01.01.606 - in modo autonomo - utilizzando DJI FPV Assistant 2. Si prega di <a href='https://github.com/fpv-wtf/wtfos/wiki/Supported-firmware-versions#fpv-goggles-v2'>consultare la Wiki</a> per maggiori dettagli.",
  "signingServerUnreachable": "Impossibile raggiungere il server di autenticazione. Potrebbe essere inattivo o il tuo ISP potrebbe bloccarlo."
}