{
  "connected": "Pomyślnie połączono z Twoim urządzeniem.",
  "tileAboutDescription": "fpv.wtf jest grupą entuzjastów, którzy pracują nad poprawą doznań cyfrowej transmisji FPV.",
  "tileAboutTitle": "Informacje o fpv.wtf",
  "tileCliDescription": "Interaktywna sesja powłoki. Uruchamiaj polecenia jak chcesz, powinieneś wiedzieć co robisz.",
  "tileCliTitle": "Interfejs wiersza polecenia",
  "tileOsdOverlayDescription": "Masz jakieś niesamowite nagrania z gogli? Użyj tego, aby nałożyć na nie zapis OSD!",
  "tileOsdOverlayTitle": "Nakładka OSD",
  "tilePackageManagerDescription": "Rozszerz funkcjonalność urządzenia poprzez zainstalowanie dodatkowych pakietów stworzonych przez społeczność.",
  "tilePackageManagerTitle": "Menedżer pakietów",
  "tileRootDescription": "Zanim zainstalujesz wtfOS musisz zrootować swoje urządzenie, uwolnić je - POSIĄŚĆ je!",
  "tileRootTitle": "Root",
  "tileSettingsDescription": "Zmień zachowanie tej aplikacji internetowej.",
  "tileSettingsTitle": "Ustawienia",
  "tileStartupDescription": "Zarządzaj usługami, które powinny zostać automatycznie uruchomione po włączeniu urządzenia.",
  "tileStartupTitle": "Uruchamianie",
  "tileSupportDescription": "Jeśli masz jakąś opinię, pytania lub chcesz dodać dodatkowe funkcje, dołącz do naszej społeczności na Discordzie.",
  "tileExpandTitle": "Rozszerz",
  "tileExpandDescription": "Rozszerz swoje urządzenie dodając dodatkowe funkcje poprzez łatwe do zainstalowania pakiety.",
  "wtfosDescriptionParagraph1": "wtfOS to wspólnotowa struktura do modyfikowania oprogramowania DJI FPV Goggles i Air Units włączona przez <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">margerine</a>.",
  "wtfosDescriptionParagraph2": "wtfOS można łatwo rozszerzyć, instalując pakiety za pośrednictwem naszego oficjalnego repozytorium. Listę wszystkich aktualnie dostępnych pakietów można znaleźć w naszym <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">indeksie repozytoriów</a>.",
  "wtfosDescriptionParagraph3": "Zachęcamy wszystkich, aby przekazali swoje pomysły i funkcje, które chcą zobaczyć. Jeśli masz pomysł, możesz podrzucić na <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discordzie</a>, aby go omówić. Jeśli masz gotową funkcjonalność, zgłoś PR do <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">repozytorium</a>. Znajdziesz również wszystkie potrzebne informacje dotyczące pakowania, wersji i zautomatyzowanych kompilacji dla twojej funkcji.",
  "tileSupportTitle": "Pomoc techniczna",
  "tileUpdateDescription": "Zaktualizuj WTFOS i zainstalowane pakiety, aby pozostać na bieżąco.",
  "tileUpdateTitle": "Aktualizacja",
  "tileWikiDescription": "Masz problemy? Prawdopodobnie znajdziesz odpowiedź w Wiki naszej społeczności.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "Install, maintain or Remove wtfOS - the operating system for all community contributed functionality.",
  "tileWtfosTitle": "WTFOS"
}
