{
  "connected": "Cihazınıza başarıyla bağlandı.",
  "tileAboutDescription": "fpv.wtf, dijital FPV deneyimini geliştirmek için çalışan bir grup teknoloji tutkunudur.",
  "tileAboutTitle": "fpv.wtf hakkında",
  "tileCliDescription": "İnteraktif Shell oturumu. Ne yaptığınızı biliyorsanız komutları dilediğiniz gibi çalıştırın.",
  "tileCliTitle": "CLI (Komut satırı arayüzü)",
  "tileOsdOverlayDescription": "Eğlenceli bir DVR kaydın mı var? Kaydedilmiş OSD'nizi DVR üzerine bindirmek için bunu kullanın!",
  "tileOsdOverlayTitle": "OSD Katmanı",
  "tilePackageManagerDescription": "Topluluk tarafından geliştirilen ek paketleri yükleyerek cihazınızın işlevselliğini genişletin.",
  "tilePackageManagerTitle": "Paket Yöneticisi",
  "tileRootDescription": "Before installing wtfOS you will have to root your device, set it free - OWN it!",
  "tileRootTitle": "Root",
  "tileSettingsDescription": "Uygulamanın davranışını değiştirin.",
  "tileSettingsTitle": "Ayarlar",
  "tileStartupDescription": "Cihaz açıldığında otomatik olarak başlatılması gereken hizmetleri yönetin.",
  "tileStartupTitle": "Başlangıç",
  "tileSupportDescription": "Herhangi bir geri bildiriminiz, sorunuz varsa veya ek işlevlere katkıda bulunmak istiyorsanız Discord'daki topluluğumuza katılın.",
  "tileExpandTitle": "Expand",
  "tileExpandDescription": "Expand your device by adding additional functionality through easily installable packages.",
  "wtfosDescriptionParagraph1": "wtfOS is a community framework for modifying the firmware of DJI FPV Goggles and Air Units enabled by <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">margerine</a>.",
  "wtfosDescriptionParagraph2": "wtfOS can be easily expanded by installing packages through our official repository. A list of all currently available packages can be found in our <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">repository index</a>.",
  "wtfosDescriptionParagraph3": "We encourage everyone to contribute their ideas and features they want to see. If you have an idea, feel free to drop by on <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discord</a> to discuss it. If you have functionality ready to go, submit a PR to the <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">repository</a>. You will also find all needed information regarding packaging, versioning and automated builds for your feature.",
  "tileSupportTitle": "Destek",
  "tileUpdateDescription": "Güncel kalmak için WTFOS'u ve kurulu paketleri güncelleyin.",
  "tileUpdateTitle": "Güncelle",
  "tileWikiDescription": "Problem mi yaşıyorsunuz? Muhtemelen topluluğumuzun Wiki'sinde bir cevap bulacaksınız.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "Install, maintain or Remove wtfOS - the operating system for all community contributed functionality.",
  "tileWtfosTitle": "WTFOS"
}
