{
  "connected": "Úspešne pripojený do vašeho zariadenia.",
  "tileAboutDescription": "fpv.wtf je skupina nadšencov pracujúca na zlepšení digitálneho FPV zážitku.",
  "tileAboutTitle": "O fpv.wtf",
  "tileCliDescription": "Interaktívna Shell relácia. Spúšťajte príkazy, avšak mali by ste vedieť, čo robíte.",
  "tileCliTitle": "CLI",
  "tileOsdOverlayDescription": "Got some sweet DVR? Use this to overlay your recorded OSD on top of it!",
  "tileOsdOverlayTitle": "OSD Overlay",
  "tilePackageManagerDescription": "Rozšírte funkčnosť svojho zariadenia inštaláciou ďalších balíčkov vyvinutých komunitou.",
  "tilePackageManagerTitle": "Správca balíčkov",
  "tileRootDescription": "Before installing wtfOS you will have to root your device, set it free - OWN it!",
  "tileRootTitle": "Root",
  "tileSettingsDescription": "Change the behaviour of this web application.",
  "tileSettingsTitle": "Settings",
  "tileStartupDescription": "Spravujte služby, ktoré by sa mali automaticky spustiť po zapnutí zariadenia.",
  "tileStartupTitle": "Štart",
  "tileSupportDescription": "Ak máte akúkoľvek spätnú väzbu, otázky alebo chcete prispieť nejakou funkcionalitou, pripojte sa k našej komunite na Discorde.",
  "tileExpandTitle": "Expand",
  "tileExpandDescription": "Expand your device by adding additional functionality through easily installable packages.",
  "wtfosDescriptionParagraph1": "wtfOS is a community framework for modifying the firmware of DJI FPV Goggles and Air Units enabled by <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">margerine</a>.",
  "wtfosDescriptionParagraph2": "wtfOS can be easily expanded by installing packages through our official repository. A list of all currently available packages can be found in our <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">repository index</a>.",
  "wtfosDescriptionParagraph3": "We encourage everyone to contribute their ideas and features they want to see. If you have an idea, feel free to drop by on <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discord</a> to discuss it. If you have functionality ready to go, submit a PR to the <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">repository</a>. You will also find all needed information regarding packaging, versioning and automated builds for your feature.",
  "tileSupportTitle": "Podpora",
  "tileUpdateDescription": "Update WTFOS and installed packages to stay up to date.",
  "tileUpdateTitle": "Update",
  "tileWikiDescription": "Máte problémy? Možné odpovede nájdete na našej komunitnej Wiki.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "Install, maintain or Remove wtfOS - the operating system for all community contributed functionality.",
  "tileWtfosTitle": "WTFOS"
}
