{
  "connected": "Connexion réussie à votre appareil.",
  "tileAboutDescription": "fpv.wtf est un groupe de passionnés qui travaillent à améliorer l'expérience FPV numérique.",
  "tileAboutTitle": "À propos de fpv.wtf",
  "tileCliDescription": "Shell interactif. Exécutez des commandes comme bon vous semble, vous devriez savoir ce que vous faites.",
  "tileCliTitle": "CLI",
  "tileOsdOverlayDescription": "Vous avez un DVR dont vous êtes fiers? Utilisez ceci pour superposer votre OSD enregistré sur celui ci!",
  "tileOsdOverlayTitle": "OSD Superposé",
  "tilePackageManagerDescription": "Agrandissez les fonctionnalités de votre appareil en installant des extensions supplémentaires développés par la communauté.",
  "tilePackageManagerTitle": "Gestion des Extensions",
  "tileRootDescription": "Before installing wtfOS you will have to root your device, set it free - OWN it!",
  "tileRootTitle": "Root",
  "tileSettingsDescription": "Modifier le comportement de cette application web.",
  "tileSettingsTitle": "Paramètres",
  "tileStartupDescription": "Gère les extensions qui démarrent automatiquement une fois que l'appareil est allumé.",
  "tileStartupTitle": "Démarrage",
  "tileSupportDescription": "Si vous avez des commentaires, des questions ou si vous voulez contribuer à dévellopper des fonctionnalités supplémentaires, rejoignez notre communauté sur Discord.",
  "tileExpandTitle": "Expand",
  "tileExpandDescription": "Expand your device by adding additional functionality through easily installable packages.",
  "wtfosDescriptionParagraph1": "wtfOS is a community framework for modifying the firmware of DJI FPV Goggles and Air Units enabled by <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">margerine</a>.",
  "wtfosDescriptionParagraph2": "wtfOS can be easily expanded by installing packages through our official repository. A list of all currently available packages can be found in our <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">repository index</a>.",
  "wtfosDescriptionParagraph3": "We encourage everyone to contribute their ideas and features they want to see. If you have an idea, feel free to drop by on <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discord</a> to discuss it. If you have functionality ready to go, submit a PR to the <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">repository</a>. You will also find all needed information regarding packaging, versioning and automated builds for your feature.",
  "tileSupportTitle": "Aide et contact",
  "tileUpdateDescription": "Mettez à jour WTFOS et les extensions installés pour rester à jour.",
  "tileUpdateTitle": "Mettre à jour",
  "tileWikiDescription": "Vous avez des problèmes? Il est possible que vous trouviez une réponse dans notre Wiki de la communauté.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "Install, maintain or Remove wtfOS - the operating system for all community contributed functionality.",
  "tileWtfosTitle": "WTFOS"
}
