{
  "connected": "Successfully connected to your device.",
  "tileAboutDescription": "fpv.wtf is a group of enthusiasts working to improve the digital FPV experience.",
  "tileAboutTitle": "About fpv.wtf",
  "tileCliDescription": "Interactive Shell Session. Run commands as you please, you should be knowing what you are doing.",
  "tileCliTitle": "CLI",
  "tileOsdOverlayDescription": "Got some sweet DVR? Use this to overlay your recorded OSD on top of it!",
  "tileOsdOverlayTitle": "OSD Overlay",
  "tilePackageManagerDescription": "Expand functionality of your device by installing additional packages developed by the community.",
  "tilePackageManagerTitle": "Package Manager",
  "tileRootDescription": "Before installing wtfOS you will have to root your device, set it free - OWN it!",
  "tileRootTitle": "Root",
  "tileSettingsDescription": "Change the behaviour of this web application.",
  "tileSettingsTitle": "Settings",
  "tileStartupDescription": "Manage applications that should be run on startup to permanently enable functionality once the device is powered up.",
  "tileStartupTitle": "Startup",
  "tileSupportDescription": "If you have any feedback, questions or want to contribute additional functionality, join our community on Discord.",
  "tileExpandTitle": "Expand",
  "tileExpandDescription": "Expand your device by adding additional functionality through easily installable packages.",
  "wtfosDescriptionParagraph1": "wtfOS is a community framework for modifying the firmware of DJI FPV Goggles and Air Units enabled by <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">margerine</a>.",
  "wtfosDescriptionParagraph2": "wtfOS can be easily expanded by installing packages through our official repository. A list of all currently available packages can be found in our <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">repository index</a>.",
  "wtfosDescriptionParagraph3": "We encourage everyone to contribute their ideas and features they want to see. If you have an idea, feel free to drop by on <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discord</a> to discuss it. If you have functionality ready to go, submit a PR to the <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">repository</a>. You will also find all needed information regarding packaging, versioning and automated builds for your feature.",
  "tileSupportTitle": "Support",
  "tileUpdateDescription": "Update WTFOS and installed packages to stay up to date.",
  "tileUpdateTitle": "Update",
  "tileWikiDescription": "Having issues? Chances are that you will find an answer in our community Wiki.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "Install, maintain or Remove wtfOS - the operating system for all community contributed functionality.",
  "tileWtfosTitle": "WTFOS"
}
