{
  "connected": "Conectado com sucesso ao seu dispositivo.",
  "tileAboutDescription": "fpv.wtf é um grupo de entusiastas que trabalham para melhorar a experiência do FPV digital.",
  "tileAboutTitle": "Sobre fpv.wtf",
  "tileCliDescription": "Sessão de Terminal Interativo. Execute comandos como preferir, você deve saber o que está fazendo.",
  "tileCliTitle": "CLI",
  "tileOsdOverlayDescription": "Tem algum DVR maneiro? Use isto para sobrepor seu OSD em cima dele!",
  "tileOsdOverlayTitle": "Sobreposição do OSD",
  "tilePackageManagerDescription": "Extenda a funcionalidade de seu dispositivo instalando pacotes adicionais desenvolvidos pela comunidade.",
  "tilePackageManagerTitle": "Gerenciador de Pacotes",
  "tileRootDescription": "Before installing wtfOS you will have to root your device, set it free - OWN it!",
  "tileRootTitle": "Desbloquear",
  "tileSettingsDescription": "Alterar o comportamento deste aplicativo web.",
  "tileSettingsTitle": "Configurações",
  "tileStartupDescription": "Gerenciar serviços que devem ser iniciados automaticamente quando o dispositivo for ligado.",
  "tileStartupTitle": "Inicialização",
  "tileSupportDescription": "Se você tiver alguma sugestão, dúvidas ou simplesmente deseja contribuir com funcionalidades adicionais, junte-se à nossa comunidade no Discord.",
  "tileExpandTitle": "Expand",
  "tileExpandDescription": "Expand your device by adding additional functionality through easily installable packages.",
  "wtfosDescriptionParagraph1": "wtfOS is a community framework for modifying the firmware of DJI FPV Goggles and Air Units enabled by <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">margerine</a>.",
  "wtfosDescriptionParagraph2": "wtfOS can be easily expanded by installing packages through our official repository. A list of all currently available packages can be found in our <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">repository index</a>.",
  "wtfosDescriptionParagraph3": "We encourage everyone to contribute their ideas and features they want to see. If you have an idea, feel free to drop by on <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discord</a> to discuss it. If you have functionality ready to go, submit a PR to the <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">repository</a>. You will also find all needed information regarding packaging, versioning and automated builds for your feature.",
  "tileSupportTitle": "Suporte",
  "tileUpdateDescription": "Atualize o WTFOS e os pacotes instalados para garantir que tenha os últimos recursos.",
  "tileUpdateTitle": "Atualizar",
  "tileWikiDescription": "Está tendo problemas? É provável que você encontre uma resposta na Wiki de nossa comunidade.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "Install, maintain or Remove wtfOS - the operating system for all community contributed functionality.",
  "tileWtfosTitle": "WTFOS"
}
