{
  "connected": "Устройство успешно подключено.",
  "tileAboutDescription": "fpv.wtf - группа энтузиастов, работающих над расширением функционала цифрового FPV.",
  "tileAboutTitle": "О проекте fpv.wtf",
  "tileCliDescription": "Shell сессия. Запуск любых команды (если точно знаете, что делаете).",
  "tileCliTitle": "Терминал",
  "tileOsdOverlayDescription": "Есть подходящий DVR? Используйте этот инструмент для наложения OSD!",
  "tileOsdOverlayTitle": "OSD Слой",
  "tilePackageManagerDescription": "Расширьте функциональность вашего устройства путем установки дополнительных пакетов, разработанных сообществом.",
  "tilePackageManagerTitle": "Менеджер пакетов",
  "tileRootDescription": "Before installing wtfOS you will have to root your device, set it free - OWN it!",
  "tileRootTitle": "Root",
  "tileSettingsDescription": "Изменить внешний вид приложения.",
  "tileSettingsTitle": "Настройки",
  "tileStartupDescription": "Управление сервисами, которые должны автоматически запускаться после включения устройства.",
  "tileStartupTitle": "Запуск",
  "tileSupportDescription": "Если у вас есть предложения, вопросы или вы хотите внести свой вклад в развитие проекта, присоединяйтесь к нашему сообществу в Discord.",
  "tileExpandTitle": "Expand",
  "tileExpandDescription": "Expand your device by adding additional functionality through easily installable packages.",
  "wtfosDescriptionParagraph1": "wtfOS is a community framework for modifying the firmware of DJI FPV Goggles and Air Units enabled by <a href=\"https://github.com/fpv-wtf/margerine\" target=\"_blank\">margerine</a>.",
  "wtfosDescriptionParagraph2": "wtfOS can be easily expanded by installing packages through our official repository. A list of all currently available packages can be found in our <a href=\"http://repo.fpv.wtf/pigeon/\" target=\"_blank\">repository index</a>.",
  "wtfosDescriptionParagraph3": "We encourage everyone to contribute their ideas and features they want to see. If you have an idea, feel free to drop by on <a href=\"https://discord.com/invite/3rpnBBJKtU\" target=\"_blank\">Discord</a> to discuss it. If you have functionality ready to go, submit a PR to the <a href=\"https://github.com/fpv-wtf/opkg-repo\" target=\"_blank\">repository</a>. You will also find all needed information regarding packaging, versioning and automated builds for your feature.",
  "tileSupportTitle": "Поддержка",
  "tileUpdateDescription": "Обновить WTFOS и все установленные пакеты до последней версии.",
  "tileUpdateTitle": "Обновить",
  "tileWikiDescription": "Появились вопросы? Есть вероятность, что вы найдете ответ в Wiki.",
  "tileWikiTitle": "Wiki",
  "tileWtfosDescription": "Install, maintain or Remove wtfOS - the operating system for all community contributed functionality.",
  "tileWtfosTitle": "WTFOS"
}
